Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/samiske_tall/samiske_tall_6_-_web.pdf.tmx
Source language: sme
Languages: nob

source: Dát vuoigatvuohta lea sis ILO-konvenšuvnna nr. 169 álgoálbmogiid ja olmmoščearddaid birra iešheanalis stáhtain 6. artihkkala mielde.
nob: I ei tid der behov for høgere samisk kompetanse er økende, er det viktig å få et bilde av om studiepoengproduksjonen i samisk, basert på avlagte eksamener i språket ved høgere utdanningsinstitusjoner, er økende eller går ned.

source: Bargovugiid ulbmiliin lea:  Váikkuheames stáhta geatnegasvuođa ollášuhttimis das ahte ráđđádallat álgoálbmogiiguin.
nob: Studieprogrammer i samisk på høgere nivå vil være med på å styrke samiske språks status både i samiske samfunn, og i storsamfunnet.

source:  Oččodit ovttamielalašvuođa gaskal stáhta eiseválddiid ja Sámedikki go árvvoštallojuvvo ásaheames lágaid dahje doaimmaid mat sáhttet váikkuhit sámiid beroštumiide.
nob: Artikkelen ser på tendensen i høgere utdanning i samisk de siste fem årene, både for sørsamisk, lulesamisk og nordsamisk.

source:  Láhčet vejolašvuođa ovdánahttit guimmešduođa gaskal stáhta eiseválddiid ja Sámedikki man váikkuhus lea ahte sámiid kultuvra ja servodagat nannejuvvojit.
nob: Eksamener i samisk språk er i denne perioden avlagt ved Samisk høgskole, Universitetet i Tromsø, Universitetet i Nordland og Høgskolen i Nord-Trøndelag.

source: Ráđđádallanbargovugiin gaskal stáhta eiseválddiid ja Sámedikki čállojuvvo ná 5. paragráfas bistevaš čoahkkimiid birra:  Ahte galget lágiduvvot jahkebeallasaš politihkalaš čoahkkimat gaskal sámi áššiid stáhtaráđi ja Sámediggepresideanta.
nob: Rettighetene for bruk samisk språk i Norge undersøkes på en offentlig arena, nemlig i forhold til valg av språk på trafikkskilt.

source: Fágastáhtaráđđi searvá čoahkkimiidda dárbbu mielde.
nob: Som analyseområde er valgt de seks kommunene som i 1992 ble med i forvaltningsområdet for samisk språk.

source: Bistevaš jahkebeallasaš čoahkkimiin galget ságastallat servodaga dili ja ovddidandárbbuid, dehálaš prinsihpalaš áššiid ja doaibmi proseassaid.
nob: Formålet her er å analysere, hvordan samelovens språkregler og stedsnavnloven er tatt hensyn til i den offentlige skiltingen.

source:  Ahte galget lágiduvvot jahkebeallásaš čoahkkimat gaskal Sámedikki ja departemeanttaid gaskasaš sámi áššiid ovttastahttinlávdegotti. Čoahkkimiin galget earret eará boahttevaš áigodaga áigeguovdilis sámepolitihkalaš áššiid.
nob: Analysen viser at selv om samelovens språkregler og stedsnavnloven har vært i kraft allerede over 20 år, er ikke disse lovene tatt hensyn til systematisk på offentlige trafikkskilt i de seks kommunene i forvaltningsområdet for samisk språk.

source: Stáhta eiseválddiid ja Sámedikki gaskasaš ráđđádallanvuogádaga 8. paragráfa prosedyrat meannudit čielggadan ja máhttovuođu dárbbuid.
nob: Det samiske språket eller samiske termer er meget sporadisk tatt hensyn til på trafikkskilt.

source: Máhttovuođu birra čuožžu ná:  Gielda- ja guovlodepartemeanta ja Sámediggi nammadit ovttas fágalaš guorahallanjoavkku mii earret eará sámi statistihka vuođul jahkásaččat ovddida raporta sámi servodaga dili ja ovddidandovdomearkkaid birra.
nob: Veimyndighetene mangler retningslinjer i den såkalte skiltnormalen, på hvilken måte samelovens språkregler skal tas hensyn til på trafikkskilt. Den

source: Raporta geavahuvvo vuođđun go dihto áššiid birra leat ráđđádallamat ja ráđđádallamiin sámi servodaga ovddidandárbbuid birra ovtta dain jahkebeallásaš čoahkkimiin gaskal sámi áššiid stáhtačálliid ja Sámediggepresideanta.
nob: 4 offentlige bruken av samiske stedsnavn er regulert i henhold til stedsnavnloven.

source: Stáhta ja Sámediggi galget bargat olaheames ovttamielalašvuođa ovddas sihke fápmudusa ektui ja das geat galget čađahit vejolaš čielggadanbarggu.
nob: Analysen viser at samiske stedsnavn ennå ikke brukes systematisk på trafikkskilt.

source: Stáhta ja Sámediggi geatnegahttojuvvojit fuolahit dieđuid ja ávdnasiid mat dárbbašuvvojit čielggadeami čađaheames.
nob: Undersøkelser har vist at noen typer tradisjonskost, dvs. mat fra lokalmiljøet, blir benyttet i relativt stor grad i husholdningen i Nord-Norge.

source: Dán oktavuođas nammaduvvo sierra guorahallanjoavku man bargun lea ovddidit jahkásaš raportta.
nob: Lokal mat er ofte rik på næringsstoffer, men noen matvarer kan i tillegg til høyt innhold av næringsstoffer også inneholde miljøgifter.

source: 1.4 Guorahallanjoavku
nob: Dette gjelder da ofte mat fra havet.

source: Bargo- ja searvidahttindepartemeanta ja Sámediggi leaba soahpan ahte ovttas nammadit jođiheaddji, nubbinjođiheaddji ja golbma lahttu guorahallanjovkui, man doaibmaáigodahkan lea njealji jagi.
nob: Dokumentasjonen har vært mangelfull med hensyn til innholdet av persistente organiske miljøgifter og tungmetaller i reinkjøtt.

source: Sii geat leat nammaduvvon leat: Jon Todal, jođiheaddji (Sámi allaskuvla-Samisk høgskole) Magritt Brustad, nubbinjođiheaddji (Institutt for samfunnsmedisin, UiT Norgga árktalaš universitehta- UiT Norges arktiske universitet) Else Grete Broderstad (Sámi dutkamiid guovddáš, UiT Norgga árktalaš universitehta- UiT Norges arktiske universitet) Paul Inge Severeide (Statistalaš guovddášdoaimmahat-Statistisk sentralbyrå) Kevin Johansen (Nordlánda Universitehtta-Universitetet i Nordland) Prošeaktajođiheaddjin lea Yngve Johansen, guhte bargá beallevirggis.
nob: Nyere forskning har imidlertid vist at reinkjøtt fra ulike reinbeitedistrikt i Norge inneholder svært lave nivåer av miljøgifter, og at det ikke er grunn til å tro at konsum av reinkjøtt utgjør noen helserisiko for mennesker grunnet miljøgifter.

source: 2 Man ollu rievddada sámegiela dillii Norggas ?
nob: Tvert imot har reinkjøttet vist seg å inneholde betraktelig høyere nivåer av en rekke næringsstoffer sammenliknet med storfekjøtt.

source: Jon Todal, professor dr.art., Sámi allaskuvla / Samisk høgskole, Guovdageaidnu
nob: Mølja, eller fersk torsk, lever og rogn, har vært, og er fortsatt viktig for å opprettholde god vitamin D-status for kystbefolkningen i nord i mørketiden.

source: Okta máhttočoahkkáigeassu
nob: Befolkningen er derimot advart mot å spise fiskelever fra fjordfisk, grunnet innholdet av miljøgifter.

source: Statistihkka lea ávkkálaš reaidu politihkalaš barggus go galgá nannet unnitlogugiela.
nob: Spenningsfeltet mellom de positive sidene med arktisk kost, slik som den høye næringstettheten, og de negative, som dreier seg om miljøgifter i denne kosten, refereres ofte til som det arktiske dilemma.

source: Jus galgá oažžut buori almmolaš giellaplánema, de lea dárbbašlaš diehtit man oallugat ipmirdit giela, man oallugat hupmet, lohket ja čállet giela, ja man boarrásat sii leat ja gos sii orrot, man ollu bearrašat eahpeformálalaččat oahpahit giela buolvvaid gaska ruovttuin, man oallugiin lea oktavuohta gielain mánáidgárddiin ja skuvllain, man ollu gullo giella dain áigeguovdileamos mediain ja man mađe sáhttá hupmat giela almmolaš ásahusain.
nob: I hvilken grad usikkerhet knyttet til mattrygghetsspørsmål i relasjon til tradisjonskost har påvirket den samiske befolkningens valg av mat og matvaner, er ikke kjent.

source: Vaikko oažžu ge buot daid loguid, de ii leat dat doarvái, jus galgá oažžut buori giellaplánema.
nob: Sametinget bevilger millioner hvert år til en hel rekke prosjekter, men har ikke kunnskap om hvilket bidrag det enkelte prosjektet har i det samiske språkarbeidet.

source: Jus gálgá sáhttit dulkot giela, de fertet maid oažžut loguid, maid sáhttá buohtastahttit ja main oaidná giela rievdamiid guhkit áigge badjel. Ferte áinnas diehtit movt giella rievddada, ovdal go sáhttá makkárge doaibmabijuid bidjat johtui.
nob: Sametinget bør av denne grunnen vurdere å stille krav til egenevaluering fra prosjekteiere av måloppnåelse og gjennomføring, og Sametinget bør stille krav om at resultater fra prosjektene publiseres på nettstedet for læremidler www.ovttas.no eller andre egnede nettsteder.

source: Eanas dutkamat mat sámegiela ektui leat dahkkon, leat dutkojuvvon grammatihka ja giellahistorjjá birra. Diekkár dutkamis geahččá njuolgut dan giela, beroškeahttá makkár servodatdilálašvuođas lea.
nob: Sametinget bør også foreta en systematisk bearbeiding av de skriftlige sluttrapportene samt forbeholde seg retten til å bearbeide sluttrapportene på en slik måte at andre kan dra nytte av erfaringene.

source: Daid maŋemus jagiid gal leat veahá dutkanbarggut čađahuvvon, mas leat geahččan sámegiela servodaga dili ektui maid.
nob: Sametinget bør utarbeide en meny over hva en sluttrapport fra tilskuddsmottaker bør inneholde.

source: Eanas daid namuhuvvon bargguin leat guorahallan gažaldagaid, mat gusket giellarievdamii, giela ealáskahttimii ja čearddalaš identitehtii.
nob: Sametinget har allerede delvis tatt til seg den kritikken som har kommet fra de samiske språksentrene.

source: Vuođđodieđuid daidda dutkamiidda leat ožžon go leat vuđolaččat jearahallan olbmuid.
nob: De har fått økt sitt driftstilskudd og fått en mer forutsigbar drift.

source: Logut ja statistihkat leat ge hárve oassin sámegiela dutkamis.
nob: De er dermed blitt bedre rustet til å gjennomføre sine primære oppgaver.

source: Dás galgat lagabui geahččat mii goitge dain almmuhuvvon kvantitatiiva gálduin ja almmuhuvvon kvantitatiiva dutkan sámegielas. Daid raporttaid ja artihkkaliid maid geahččat, sisttisdollet ollu statistihkaid ja kvantitatiiva dieđuid maid mii digaštallat dás.
nob: Det ligger fortsatt et forbedringspotensial i at Sametinget kan inngå driftsavtaler med språksentrene der de forplikter seg til å gjennomføre visse kursoppgaver mot at de mottar et større driftstilskudd.

source: 17 Lávdegotti vuođđojurdda lea ahte mii leat geahččan loguid mat sáhttet veahá muitalit movt sámegiela dilli rievddada.
nob: Med få lærekrefter i samisk ved de norske institusjonene er det hensiktsmessig å samarbeide over riksgrensa om samiske studietilbud.

source: Mii leat geahččan viđa oasis: (1) man ollu lea obbalaš lohku geat hupmet sámegiela, (2) kvantitatiiva dutkan, mii
nob: Imidlertid møter man her på problemer ved at høgskoleloven i Sverige ikke tillater felles kurs der eksamen avlegges ved ulike institusjoner.

source: muitala man ollu oahpahuvvo sámegiella ruovttuin, (3) statistihkka mas oaidná makkár giella lea válljejuvvon vuođđoskuvllas maŋŋil 1990, (4) dutkan mas oaidná man ollu sámegiella lea anus almmolaš ásahusain maŋŋil go leat šaddan sámegiela hálddašanguovlun ja (5) logut mat čájehit makkár sámi čállingiela dilli lea.
nob: Sametinget bør spille inn til Kunnskapsdepartementet at det utarbeides ordninger som gjør at man kan tilby samiske kurs i samarbeid med svenske og finske institusjoner og fortsatt avlegge eksamen ved eget lærested.

source: UNESCO rukseslistu áitojuvvon gielaid birra ja neahttabáiki Ethnologue. Languages of the World leat dávjá gáldut dakkár loguide.
nob: Mangel på lærekrefter i samisk medfører at lærestedene ikke alltid kan tilby de samme kursene hvert studieår.

source: Dás galgat lagabui geahččat maid dat guokte riikkaidgaskasaš gáldut muitalit sámegielagiid birra.
nob: Da er det viktig med forutsigbare ordninger som

source: UNESCO logut
nob: 6 gjør at studentene kan planlegge utdanninga ved at det gis lett tilgjengelig informasjon om når de ulike samiskspråklige studietilbudene starter opp.

source: Danne lea mávssolaš makkár dieđuid UNESCO addá sámegiela birra.
nob: Lærestedene bør legge slike planer for flere studieår fram i tid.

source: Tabealla 2.1 dás vuollelis leat UNESCO logut mat čájehit man oallugat hupmet guhtta iešguđetlágan sámegiela.
nob: Felles samiske kurs for lærerstudenter og andre studenter er ikke tillatt i dag.

source: 18 Tabealla 2.1 Ollislaš lohku sámegielagiin, geat hupmet guhtta iešguđetlágán sámegiela UNESCO1 loguid vuođul
nob: Det bør sikres muligheter for at lærerstudenter kan følge kurs som egentlig er tilegnet andre studenter, da det ofte ikke er kapasitet til å holde to parallelle kurstilbud i samisk.

source: Sámegiella Sámegielagiid ollislaš lohku Nuortalašgiella Davvisámegiella 30 000 Julevsámegiella 2 000 Bihtánsámegiella Upmisámegiella Lullisámegiella
nob: For å sikre ei ytterligere økning i studiepoengproduksjonen vil det spesielt for sørsamisk og lulesamisk være et stor ubenyttet potensial i begynnerkurs som kan kvalifisere til opptak på bachelorutdanning i samisk.

source: Tabealla čájeha sámegielagiid logu oktiibuot dain riikkain gos daid guhtta namuhuvvon sámegiela hupmet.
nob: Studiepoengproduksjon i samisk vil fortsatt være viktig for å dekke samfunnsbehov og styrke statusen for samiske språk.

source: Lullisámegielagiid gáldun čujuhuvvo neahttabáiki risten.no, neahttabáiki, maid Norgga Sámediggi hálddaša.
nob: Derfor bør det om noen år på nytt ses på utviklinga i studiepoengproduksjonen i samisk.

source: Mii sáhttit mannat viidásit daidda gálduide maid UNESCO lea atnán.
nob: I Norge har man en god språkpolitikk som tar hensyn også til samenes språklige rettigheter.

source: Sammalahti (1998) girjji leat atnán gáldun dasa ahte leat 20 upmisámegielaga, muhto Sammalahti (1998) girjjis ii gávdno dakkár lohku.
nob: Problemet er likevel at en helhetlig språkpolitikk ennå ikke er godt nok implementert på lokalt plan.

source: UNESCO lea almmuhan neahttabáiki risten.no gáldun dasa ahte leat 500 geat hupmet lullisámegiela. Go dien gáldu guorahallat, de oaidnit risten.no dadjá ahte lullisápmelaččat Norggas ja Ruoŧas leat oktiibuot sullii 2000.
nob: Både samelovens språkregler og stedsnavnloven har begge vært i kraft i over 20 år, men offentlige organer både på lokalt og regionalt nivå synes fremdeles å mangle gode rutiner for oppfølging av lovene i praktisk virksomhet, f.eks. hva angår offentlig skilting.

source: Dan lohkui man oallugat hupmet lullisámegiela, dadjá risten.no ná:
nob: Bruk av to- og flerspråklige termer og stedsnavn på trafikkskilt har også økonomiske konsekvenser.

source: Logut leat vižžon 31.01 2013 neahttabáikkis http://www.unesco.org/culture/languages-atlas / Bájuhuvvon 31.01 2013 neahttabáikkis http://www.risten.no/bakgrunn/hist/info_sorsamisk_no.html
nob: Når man i Norge har gjeldende språklover, bør sentrale myndigheter garantere for økonomiske rammer til å gjennomføre lovpålagte oppgaver.

source: UNESCOs lea riekta go lohká 500 sápmelačča leat “ vuollel bealli ” 2000 sápmelaččas, muhto lea goitge eahpečielggas manne UNESCO risten.no gáldus boahtá ovdan ahte lohku lea juste 500.
nob: Det er også kommunenes plikt å se til at lovene blir fulgt, at samelovens språkregler følges bl.a. i forbindelse termbruk på trafikkskilt og at samiske stedsnavn tas i offentlig bruk i henhold til bestemmelsene i stedsnavnloven.

source: UNESCO almmuha ahte leat 2000 geat hupmet julevsámegiela, ja dasa lea Sammalahti 1998 adnon gáldun.
nob: Radioaktiv forurensning som følge av Tsjernobyl-ulykken rammet sørsamisk befolkning i Midt-Norge spesielt.

source: Dás lohká Sammalahti ahte “ ” … the number of Lule Saami speakers is between 2000 and 3000””…the number of Lule Saami speakers is between 2000 and 3000 ” (Sammallahti 1998:1).
nob: Kunnskaper om helseeffekter av denne ulykken i Norge er svært mangelfull.

source: Sammalahti lea ieš lingvista dahje gielladutki, ja dat girji man birra dás lea sáhka lea čállon grammatihka birra.
nob: Radioaktiv eksponering var i stor grad matbåren; spesielt saue- og reinkjøttproduksjonen i noen kommuner ble hardt rammet.

source: Iige son leat ieš guorahallan man oallugat hupmet julevsámegiela, juoga maid ii leat dárbu dahkat go leat grammatihka girjji čálliime.
nob: Det har aldri vært gjort befolkningsbaserte undersøkelser på kreftforekomst i forhold til stråleeksponering i etterkant av denne ulykken i sørsamisk område i Norge.

source: Iige Sammalahti leat almmuhan gálduid ge iežas loguide, iige leat čilgen eará ládje movt lea gávnnahan ahte leat 2-3000 julevsámegielaga.
nob: Forskning på andre helseutfall som psykososiale tilstander og egenvurdert helse hos befolkningen bosatt i sørsamisk område, og personer knyttet til reindriften spesielt, er ønskelig for å kunne få mer kunnskap om i hvilken grad denne gruppen ble rammet og fortsatt er preget av denne hendelsen

source: Sus leat varas logut bihttansámegielagiid birra (jagiin 2008 – 2011), ja daid sáhttá dárkkistit. Dáid dieđuid vuođul leat UNESCO logut sámegielagiid ektui hui eahpesihkkarat.
nob: Oppsummering Tilrådninger Mandat og grunnlag 1.1 Analysegruppas mandat 1.2 Konsultasjonene mellom statlige myndigheter og Sametinget

source: Ethnologue logut
nob: 1.3 Behov for et kunnskapsgrunnlag

source: Neahttabáiki Ethnologue.
nob: 2.1.2 Norske folketeljingar

source: Dađi bahábut almmuhit dán báikki dávjá gáldun go lea sáhka áitojuvvon unnitlogu gielaid birra.
nob: 2.2.4 Nordsamisk språkoverføring blant innmelde i Sametingets valmanntal 2012

source: Ethnologue neahttabáikkis sáhttá gávdnat dieđuid Norgga sámegielaid birra nugo tabealla 2 čájeha dás vuollelis.
nob: 2.5.3 Konkluderande merknader

source: Tabealla 2.2 Sámegielagiid lohku njealji sámegielas Norggas Ethnologue dieđuid vuođul
nob: 2.6 Oppsummering og forslag til tiltak 2.6.1 Oppsummering 2.6.2 Forslag til tiltak Sametingets midler til samiske språk 3.1 Innledning

source: Julevsámegiella 1000 - 2000 Davvisámegiella 30 000– 40 000 15 000
nob: 3.2 Tospråklighetstilskudd til kommunene og fylkeskommunene

source: Ethnologue logut tabealla 2.2 gusket dušše Norgii, ja danne ii sáhte njuolgut buohtastahttit UNESCO loguiguin tabealla 2.1, mas logut gusket buot dan njealji riikii oktiibuot.
nob: 3.2.1 Lovverket

source: Ethnologue almmuhii amerihkálaš gielladutki, Michael Krauss, gáldun iežas loguide.
nob: 3.2.2 Historikk

source: Muhto goitge leat árvvoštallamat dahkkon olbmuin, geain lea alla gelbbolašvuohta. Dasto oaidnit ahte árvvoštallamat gaskamutto 1990-logu leat ain gustojeaddji logut.
nob: 3.2.3 Bevilgninger til kommunene og fylkeskommunene i perioden 1993–2005 3.2.4 Bevilgninger til kommunene og fylkeskommunene i perioden 2007–2013 3.2.5 Evalueringer 3.3 Språksentrene

source: 2.1.2 Olmmošlohkamat Norggas
nob: 3.3.1 Historikk

source: Ovtta áigodagas eambbo go čuođi jagis ledje Norgga olmmošlohkanskoviin gažaldagat main galge ovdan boahtit dieđut movt sámegiella ja kvenagiella leat Tabealla logut leat vižžojuvvon 31.01 2013 neahttabáikkis
nob: 3.3.2 Bevilgninger til språksentrene 3.3.3 Språksentrenes aktivitet 3.4 Sametingets søkerbaserte språktilskudd 3.4.1 Historikk 3.4.2 Bevilgninger av søkerbaserte språktilskudd

source: 21 anus. Vuosttaš dakkár olmmošlohkan čađahuvvui 1845.
nob: 3.4.3 Bruk av språktilskudd

source: Sápmelaččat gulle dakkár jovkui.
nob: 3.5 Sametingets eget språkarbeid

source: Muhto de ledje fas dakkár gažaldagat mielde 1950 olmmošlohkamis ja 1970 lohkamis (muhto ii 1960). Maŋŋil 1970 eai leat olmmošlohkamiin jearran sámegiela ja sámi čearddalašvuođa birra.
nob: 3.5.1 Historikk 3.5.2 Bevilgninger til bevaring og utvikling av samisk språk 3.6 Forslag til forbedring 3.7 Oppsummering Studiepoengproduksjon i samisk i høgere utdanning

source: XI 1956 og Aubert 1978).
nob: 4.1 Innledning

source: Sámegielagiid lohku Norggas olmmošlohkamiid vuođul lei nugo tabealla 3 čájeha dás vuollelis.
nob: 4.2 Samisk høgere utdanning i et historisk perspektiv 4.3 Betydningen av samisk språk ved universiteter og høgskoler 4.4 Ansvarsfordeling for samisk i høyere utdanning 4.5 Studiepoengproduksjon i sørsamisk 4.6 Studiepoengproduksjon i lulesamisk 4.7 Studiepoengproduksjon i nordsamisk

source: 22 Tabealla 2.3 Sámegielagiid lohku Norggas nugo olmmošlohkamiin lea ovdanboahtán 1891-1970
nob: Språkvalg på skilt forteller 5.1 Innledning og mål 5.2 Samisk som offentlig språk i Norge 5.2.1 Samelovens språkregler 5.2.2 Samiske stedsnavn og stedsnavnloven

source: Jahki Sámegielaga Olmmošlohku Norggas 20 786 2 000 917 19 677 2 240 032 18 590 2 391 782 20 735 2 649 775 20 704 2 814 194 8 778 3 156 950 10 535 3 874 133
nob: 5.2.3 Kommuneloven og to- og trespråklige navn på kommuner

source: Mii oaidnit ahte sámegielagiid lohku olmmošlohkamiid vuođul lea leamaš eanemusat sullii 20 000 dan njealjelot jagis, 1891-1930, ja lohku lei fáhkkestaga eambbo go beliin njiedjan 1930 gitta 1950.
nob: 5.3 Kategorisering av veiskilt i følge Statens vegvesens instrukser 5.4 Skiltspråk – analyse av språkvalg på veiskilt 5.4.1 Skilt på administrative grenser: riks-, fylkes- og kommunegrenseskilt 5.4.2 Tunellnavneskilt

source: Statistikkens historie i Norge (Lie og Hansen 2001:123-153).
nob: 5.4.3 Vanlige stedsnavnskilt

source: Dása sáhttet váikkuhan vuogit movt leat
nob: 5.4.6 Serviceskilt

source: Oslo: Universitetsforlaget. S.
nob: 5.4.7 Ikke-geografiske skilt

source: 83-87. Logut dan ráiddus, mas čájeha dan obbalaš olmmošlogu Norggas, lean ožžon Statistihkalaš guovddášdoaimmahaga ossodatjođiheaddjis, Paul Inge Severeides, cuoŋománus 2013.
nob: 5.4.8 Opplysningstavler 5.4.9 Bruk av samiske stedsnavn på vanlige stedsnavnskilt, veivisningsskilt og avstandsskilt 5.5 Sammendrag: Hvor går veien videre ? Mattrygghet i nord

source: 23 dieđuid čohkken.
nob: 6.1 Innledning

source: Maŋŋil soađi lei ođđasit huksema áigi, ja dárogiella lei máŋgasa mielas čadnon ođasmahttimii, juoga maid ođđasit huksen mielddisbuvttii, seammás go sámegiella gulai geafivuhtii ja ovddeš áigái.
nob: 6.2 Det arktiske dilemma 6.3 Miljøgifter i mat fra nordområdene 6.3.1 Persistente organiske miljøgifter (POPs) 6.3.2 Tungmetaller 6.4 Lokal mat fra Nord-Norge og det arktiske dilemma

source: Statistihkalaš guovddášdoaimmahagas ledje ieža maid eahpesihkkarat dolle go 1950 olmmošlohkama dieđut deaivása.
nob: 6.4.1 Inntak av reinkjøtt og organer fra rein

source: (Norges offisielle statistikk XI 236 1956:22)
nob: 6.4.2 Mølja- tradisjonskost fra nord

source: Sáhtii leat váttis sidjiide, geat galge lohkat, sirret geat gulle guđege giellajovkui.
nob: 6.5 Behov for videre forskning Samiske tall 7.1 Innledning 7.2 Befolkning 7.3 Utdanning

source: Dasto lean geahččan movt lohkki lea
nob: 7.4 Samisk språk

source: 24 registreren skuvlamánáid giela skuvlainternáhtas Njávdámis Finnmárkkus.
nob: 7.5 Inntekt 7.6 Sysselsetting 7.7 Næring 7.8 Valg

source: Njávdán lei guovlu gos ledje earenoamáš máŋga giela, ja dat lei hui dábálaš leat máŋggagielat (nuortalašgiella, davvisámegiella, kvenagiella, dárogiella ja ruoššagiella).
nob: Retningslinjer for Faglig analysegruppe for samisk statistikk er fastsatt av Fornyings-, administrasjons- og kirkedepartementet 12. september 2011 i medhold av Prosedyrer for konsultasjoner mellom statlige myndigheter og Sametinget av 11. mai 2005, fastsatt ved kgl. res. 1. juli 2005 Formålet med vedtaket var å styrke faktagrunnlaget for vurderinger og beslutninger i konsultasjoner mellom statlige myndigheter og Sametinget.

source: Daniel Mortensson ii orron guhkkin eret Elgås, mii dál lea Engerdal suohkan Hedemárkkus. Su eatnigiella lei lullisámegiella.
nob: Faglig analysegruppe skal innen 1. oktober hvert år legge fram en rapport til Fornyings-, administrasjons- og kirkedepartementet og Sametinget.

source: Sus lei oahpaheaddjioahppu, ja son lei earenoamáš dárrolaš ja čeahppi čállit dárogillii.
nob: Rapporten skal, så langt mulig, gi oversikt over og analyse av situasjon og utviklingstrekk i det samiske samfunnet i Norge.

source: Mortensson lei čoahkkinjođiheaddji dan vuosttaš davviriikkalaš sámepolitihkalaš čoahkkimis 1917.
nob: Rapporten legges til grunn for det årlige budsjettarbeidet og for konsultasjoner mellom statlige myndigheter og Sametinget.

source: Olmmošlohkamis son ii leat čállon ahte lea sámegielat. Sutnje ii leat mihkkege merkejuvvon giela vuollái.
nob: Analysegruppen kan drøfte og formidle sine funn gjennom faglige artikler og kronikker, og gruppen kan invitere til og delta i faglige konferanser, seminarer og lignende.
